ack
autoconf
autojump
automake
bash-completion
brew-cask
bundler-completion
cassandra
cimg
cloog018
cmake
colordiff
coreutils
ctags
curl
elasticsearch
fontconfig
freetype
fzf
gcc49
gdbm
gem-completion
gettext
git
git-flow
glib
gmp
gmp4
gnupg
go
gotags
heroku-toolbelt
htop-osx
imagemagick
irssi
isl011
jpeg
jq
lame
libev
libevent
libffi
libgpg-error
libksba
libmpc08
libpng
libtiff
libtool
libyaml
lzo
lzop
memcached
mercurial
mongodb26
mpfr2
mplayer
neovim
nmap
node
oniguruma
openssl
pandoc
pcre
phantomjs
pkg-config
postgresql
pstree
python
python3
rake-completion
readline
redis
rename
ruby-completion
s3cmd
sqlite
ssdeep
the_silver_searcher
tmux
transmission
tree
vim
watch
wget
xz
yasm
